// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skicka jobb";

TaskTitleField = "Skicka jobb";
TaskDescriptionField = "Om du vill skicka en eller flera filer till skrivaren klickar du på knappen nedan.";
TaskStartButtonTitle = "Starta";

